[
  "markdown-prettifier",
  "cm-editor-syntax-highlight-obsidian",
  "cmenu-plugin",
  "remotely-save",
  "obsidian-highlightpublicnotes-plugin",
  "obsidian-mind-map",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "dataview",
  "calendar"
]